Meeting.create(
  :title => 'Rack, Warden, Plataformatec',
  :date  => Date.parse('18 June 2010'),
  :description => 'Вероятно, практически все Rails-разработчики знают Жозе Валима и бразильскую компанию Plataforma Tecnologia хотя бы потому, что пользуются одним или несколькими инструментами, которые они разработали. Они сильно облегчают жизнь, берут на себя большую часть рутинной работы, но в то же время ненавязчивы и конфигурируемы (например, по понятным причинам разработаны с обязательной поддержкой I18N).'
)
